<template>
  <section class="rental">
    <div class="container">
      <div class="rental-text">
        <p class="rental-main">Услуги & Аренда</p>
        <p class="little">
          Уважаемая госпадин, наша компания ООО «AVP Rental Group UC»
          приветствует Вас, мы оказываем услуги и производи работы , по <br />
          свайному бурению скважин различного диаметра. <br />
          Мы обладаем современным 12шт буровым оборудованием для выполнения
          широкого круга работ. Занимаемся базовым инженерным строительством,
          примерно: <br />
          --- буронабивными сваями; <br />
          ---сборными сваями статического давления(забивания); <br />
          --- армированием различных слабых грунтов; <br />
          --- строительством и мониторингом ограждающих конструкций подземного
          пространства глубоких котлованов.
        </p>
        <img class="rental-img" src="../assets/img/rental-main.svg" alt="" />
      </div>
    </div>
  </section>
</template>


<script>
export default {};
</script>

<style lang="scss" scoped></style>

